
/* Name of a textual attachment on a sheet, a note. Used in various places. */
"Note" = "注释";

/* Name of an image attachment on a sheet. Used in various places. */
"Image" = "图像";

/* Name of a keywords (labels/tags) attachment on a sheet. Used in various places. */
"Keywords" = "关键词";

/* Name of a goal attachment on a sheet. Used in various places. */
"Goal" = "目标";
